{
    "main_title":"Books Summary",
    "home_button":"Home",
    "about_button":"About",
    "first_book": {
        "key": "OL262556W",
        "title": "The history of spiritualism",
        "authors": "J.R.R. Tolkien",
        "genre": ["Spiritualism", "History", "Curiosities and wonders", "Spirituality"],
        "description": "The Scottish writer Sir Arthur Conan Doyle (1859-1930) is best known for his creation of the character Sherlock Holmes. Trained as a medical doctor, Doyle - like many Victorian intellectuals - became fascinated by spiritualism and its promise of communication with the afterlife. Doyle was a firm believer in the movement, claiming as evidence 'sign[s] of a purposeful and organized invasion' from the spirit world. In 1926, towards the end of his life, he published this influential two-volume history. Volume 2 focuses on celebrated mediums from 1870 to World War I and explores topics such as 'ectoplasm', 'spirit photography' and 'voice mediumship'. Doyle also discusses spiritualism as practised in Europe and the religious aspects of the movement. The History provides valuable insights into Victorian and early twentieth-century culture and the enthusiasm and controversies generated by spiritualism at that time.",
        "excerpts":"'Battle and war!' said Gandalf. 'Ride on!',This book is largely concerned with Hobbits, and from its pages a reader may discover much of their character and a little of their history.first sentence",
         "available":"true"
    },
    "second_book":        {
        "key": "OL1548597W",
        "title": "On the Nature of the Universe",
        "authors": "Titus Lucretius Carus",
        "genre": ["Poetry"],
        "description": "This is regarded as a seminal text of Epicurean science and philosophy. Epicurians discarded both the idea of immortality and the superstitious worship of wilful gods for a life of serene contentment in the available pleasures of nature. Lucretius (c100-c55BC), in elucidating this belief, steers the reader through an extraordinary breadth of subject matter, ranging from the indestructibility of atoms and the discovery of fire to the folly of romantic love and the phenomena of clouds and rainstorms.",
        "excerpts":" you are right now, outer space is only 62 miles (100 kilometers) away. Day or night, whether you’re indoors or outdoors, asleep, eating lunch or dozing off in class, ",
        "available":"true" 
    },
    "third_book":{
        "key": "OL4158858W",
        "title": "Karel Appel",
        "authors": "Karel Appel, Jean-Clarence Lambert, Kenneth White, Marshall McLahan, Johannes Gachnang, Donald Kuspit, and Jean Fremon",
        "genre": ["Exhibitions", "Painters","Art","Histor"],
        "description":"Juana Rosalia sueña con ser escritora. No duda en convertir la ficción en realidad, el problema es que cada nota provoca situaciones imprevistas. Esta novela toca inquietudes de los adolescentes: el amor, la sexualidad, los tatuajes, a la vez que reflexiona sobre nuestros deseos y sus consecuencias.",
        "excerpts":"In fact, you’re technically in space right now. Humans say 'out in space' as if it’s there and we’re here, as if Earth is separate from the rest of the universe.",
        "available":"true"
    },
    "fourth_book": {
        "key": "OL82577W", 
        "title": "Harry Potter and the Goblet of Fire", 
        "authors": "J. K. Rowling",
        "genre": [ "Fiction"], 
        "description": "The fourth book in the Harry Potter franchise sees Harry returning for his fourth year at Hogwarts School of Witchcraft and Wizardry, along with his friends, Ron and Hermione . There is an upcoming tournament between the three major schools of magic, with one participant selected from each school by the Goblet of Fire. When Harry's name is drawn, even though he is not eligible and is a fourth player, he must compete in the dangerous contest.", 
        "excerpts": "The villagers of Little Hangleton still called it 'the Riddle House,' even though it had been many years since the Riddle family had lived there.", 
        "available":"true"
    
    },
    "welcome_about_title":"Welcome to book summary",
    "welcome_about_para":"we're dedicated to simplifying the world of literature for readers like you. Our mission is to make knowledge accessible to everyone, helping you discover and learn from the world's most influential books, even if you have limited time. ",
    "why_book_summaries":"Why Book Summaries?",
    "why_book_summaries_para":" We believe that book summaries are a powerful tool for personal and professional growth. In today's fast-paced world, it's not always feasible to read every book cover to cover. That's where we come in. Our team of passionate readers and writers carefully distill the key insights and takeaways from each book, presenting them to you in concise and easily digestible summaries.",
    "meet_the_team":"Meet the Team",
    "meet_the_team_para":"  We are a diverse group of book enthusiasts, writers, and thinkers who share a common love for knowledge and learning. Our team is committed to bringing you high-quality summaries that capture the essence of each book we cover. We're constantly exploring new genres and authors to ensure our readers have access to a wide range of literary treasures."

    




}
