
{
    "main_title":"पुस्तक सारांश",
    "home_button":"घर",
    "about_button":"बारे में",
    "first_book": {
        "key": "OL262556W",
        "title": "अध्यात्मवाद का इतिहास",
        "authors": "जे.आर.आर. टोल्किन",
        "genre": ["अध्यात्मवाद", "इतिहास", "जिज्ञासाएं और चमत्कार", "आध्यात्मिकता"],
        "description": "स्कॉटिश लेखक सर आर्थर कॉनन डॉयल (1859-1930) को उनके चरित्र शर्लक होम्स के निर्माण के लिए जाना जाता है। एक मेडिकल डॉक्टर के रूप में प्रशिक्षित, डॉयल - कई विक्टोरियन बुद्धिजीवियों की तरह - अध्यात्मवाद और इसके बाद के जीवन के साथ संचार के वादे से मोहित हो गए। . डॉयल इस आंदोलन में दृढ़ विश्वास रखते थे, उन्होंने आत्मा की दुनिया से 'उद्देश्यपूर्ण और संगठित आक्रमण के संकेत' को साक्ष्य के रूप में दावा किया था। 1926 में, अपने जीवन के अंत में, उन्होंने इस प्रभावशाली दो-खंड इतिहास को प्रकाशित किया। वॉल्यूम 2 1870 से प्रथम विश्व युद्ध तक प्रसिद्ध माध्यमों पर केंद्रित है और 'एक्टोप्लाज्म', 'स्पिरिट फोटोग्राफी' और 'वॉयस मीडियमशिप' जैसे विषयों की पड़ताल करता है। डॉयल यूरोप में प्रचलित अध्यात्मवाद और आंदोलन के धार्मिक पहलुओं पर भी चर्चा करता है। इतिहास मूल्यवान प्रदान करता है विक्टोरियन और बीसवीं सदी की शुरुआत की संस्कृति और उस समय अध्यात्मवाद से उत्पन्न उत्साह और विवादों की अंतर्दृष्टि।",
        "excerpts":"'लड़ाई और युद्ध!' गैंडालफ ने कहा। 'राइड ऑन!', यह पुस्तक काफी हद तक हॉबिट्स से संबंधित है, और इसके पन्नों से एक पाठक उनके चरित्र और उनके इतिहास के बारे में थोड़ा पता लगा सकता है। पहला वाक्य",
         "available":"true"
    },
    "second_book": {
        "key": "OL1548597W",
        "title": "ब्रह्मांड की प्रकृति पर",
        "authors": "टाइटस ल्यूक्रेटियस कारस",
        "genre": ["कविता"],
        "description": "इसे एपिकुरियन विज्ञान और दर्शन का एक मौलिक पाठ माना जाता है। एपिकुरियंस ने अमरता के विचार और प्रकृति के उपलब्ध सुखों में शांत संतुष्टि के जीवन के लिए इच्छाधारी देवताओं की अंधविश्वासी पूजा दोनों को त्याग दिया। ल्यूक्रेटियस (सी100-सी55बीसी), स्पष्ट करते हुए यह विश्वास, पाठक को विषय-वस्तु की एक असाधारण व्यापकता के माध्यम से ले जाता है, जिसमें परमाणुओं की अविनाशीता और आग की खोज से लेकर रोमांटिक प्रेम की मूर्खता और बादलों और बारिश की घटनाओं तक शामिल है।",
        "excerpts":"आप अभी हैं, बाहरी अंतरिक्ष केवल 62 मील (100 किलोमीटर) दूर है। दिन हो या रात, चाहे आप घर के अंदर हों या बाहर, सो रहे हों, दोपहर का भोजन कर रहे हों या कक्षा में ऊंघ रहे हों",
        "available":"true" 
    },
    "third_book":{
        "key": "OL4158858W",
        "title": "कारेल अपेल",
        "authors": "कारेल अपेल, जीन-क्लेरेंस लैम्बर्ट, केनेथ व्हाइट, मार्शल मैक्लाहन, जोहान्स गाचनांग, डोनाल्ड कुस्पिट और जीन फ़्रेमन",
        "genre": ["प्रदर्शनी", "चित्रकार", "कला", "इतिहास"],
        "description":"जुआना रोजालिया ने एस्क्रिटोरा को स्वीकार किया। वास्तविक जीवन में बदलाव के लिए कोई समय नहीं, समस्या यह है कि हमें सुधार की स्थिति का पता नहीं लगाना चाहिए। किशोरों की जिज्ञासाओं के बारे में यह नया सवाल: प्यार, कामुकता, यौन संबंध, एक महत्वपूर्ण प्रतिक्रिया नुएस्ट्रोस डेसियोस वाई सस कॉन्सकुएनसियास।",
        "excerpts":"वास्तव में, आप अभी तकनीकी रूप से अंतरिक्ष में हैं। मनुष्य \"अंतरिक्ष में बाहर\" ऐसे कहते हैं जैसे कि वह वहां है और हम यहां हैं, जैसे कि पृथ्वी शेष ब्रह्मांड से अलग है।",
        "available":"true"
    },
    "fourth_book": {
        "key": "OL82577W", 
        "title": "हैरी पॉटर और आग का प्याला", 
        "authors": "J. K. Rowling",
        "genre": [ "कल्पना"], 
        "description": "हैरी पॉटर फ्रैंचाइज़ी की चौथी किताब में हैरी अपने दोस्तों, रॉन और हर्मियोन के साथ हॉगवर्ट्स स्कूल ऑफ विचक्राफ्ट एंड विजार्ड्री में अपने चौथे वर्ष के लिए लौट रहा है। जादू के तीन प्रमुख स्कूलों के बीच एक आगामी टूर्नामेंट है, जिसमें एक प्रतिभागी का चयन किया गया है गॉब्लेट ऑफ फायर द्वारा प्रत्येक स्कूल से। जब हैरी का नाम निकाला जाता है, भले ही वह योग्य नहीं है और चौथा खिलाड़ी है, तो उसे खतरनाक प्रतियोगिता में भाग लेना होगा।",
        "excerpts": "लिटिल हैंगलटन के ग्रामीण अभी भी इसे 'रिडल हाउस' कहते हैं, भले ही रिडल परिवार को वहां रहते हुए कई साल हो गए हों।",
        "available":"true"
    
    },
    "welcome_about_title":"पुस्तक सारांश में आपका स्वागत है",
    "welcome_about_para":"हम आप जैसे पाठकों के लिए साहित्य की दुनिया को सरल बनाने के लिए समर्पित हैं। हमारा मिशन ज्ञान को हर किसी के लिए सुलभ बनाना है, जिससे आपको दुनिया की सबसे प्रभावशाली पुस्तकों को खोजने और उनसे सीखने में मदद मिलेगी, भले ही आपके पास सीमित समय हो।",
    "why_book_summaries":"पुस्तक सारांश क्यों?",
    "why_book_summaries_para":" हमारा मानना है कि पुस्तक सारांश व्यक्तिगत और व्यावसायिक विकास के लिए एक शक्तिशाली उपकरण हैं। आज की तेज़-तर्रार दुनिया में, हर किताब को शुरू से अंत तक पढ़ना हमेशा संभव नहीं होता है। यहीं हम आते हैं। उत्साही पाठकों और लेखकों की हमारी टीम प्रत्येक पुस्तक से मुख्य अंतर्दृष्टि और निष्कर्षों को सावधानीपूर्वक तैयार करती है, उन्हें संक्षिप्त और आसानी से पचने योग्य सारांशों में आपके सामने प्रस्तुत करती है।",
    "meet_the_team":"टीम से मिलो",
    "meet_the_team_para":"  हम पुस्तक प्रेमियों, लेखकों और विचारकों का एक विविध समूह हैं जो ज्ञान और सीखने के लिए समान प्रेम साझा करते हैं। हमारी टीम आपके लिए उच्च-गुणवत्ता वाले सारांश लाने के लिए प्रतिबद्ध है जो हमारे द्वारा कवर की गई प्रत्येक पुस्तक का सार दर्शाते हैं। हम यह सुनिश्चित करने के लिए लगातार नई शैलियों और लेखकों की खोज कर रहे हैं कि हमारे पाठकों को साहित्यिक खजानों की एक विस्तृत श्रृंखला तक पहुंच प्राप्त हो।"

}